<!DOCTYPE html>
<html>
<head>
	<meta charset="UTF-8">
	<meta name="viewport" content="width=device-width,initial-scale=1.0">
	<meta http-equiv="X-UA-Compatible" content="IE=Edge,chrome=1">
	<title></title>
	<link rel="stylesheet" href="//cdnjs.cloudflare.com/ajax/libs/normalize/2.1.3/normalize.min.css">
	<link rel="stylesheet" href="/css/common.css">
	<!--[if IE]>
	<script src="//cdnjs.cloudflare.com/ajax/libs/html5shiv/3.7/html5shiv.min.js"></script>
	<![endif]-->
</head>
<body>
<!-- parts --><?php include($_->parts_dir. '/header.php'); ?><!-- /parts -->

<section class="container">
	<ul id="breadcrumb" itemscope itemtype="http://data-vocabulary.org/Breadcrumb">
		<li><a href="/" itemprop="url"><span itemprop="title">トップ</span></a></li>
		<li><span itemprop="title">利用規約</span></li>
	</ul>
	<br>

	<div class="container block">
		<h1>利用規約</h1>

		<p>
			本規約は、株式会社EST Doc(以下、当社といいます)が WEBサイト『EST Doc』を提供するにあたり、その利用について定めたものです。 当サイトをご利用いただいた場合には、本規約の各条文に承認いただいたものとみなします。<br><br>

			<strong>第1条 定義</strong><br>
			 本規約において次の各号に定める用語は、それぞれ次の意味で使われます。<br>
			 「当サイト」とは、『EST Doc』(http://estdoc.jp/)を示します。<br>
			 「利用者」とは、当社が特定できるかできないかにかかわらず、 当サイトにアクセスし、当サイトを利用することのできる方全てを示します。<br><br>

			<strong>第2条 当サイトの利用</strong><br>
			 利用者は、当サイトの利用に際して、 それぞれの情報やサービスに規定が定められている場合には、 これに従わなければならないものとします。<br>
			 利用者は、自己の責任と費用で、 当サイトへのアクセスに必要な機器、通信手段などをご用意いただくものとし、 これらの機器、手段等について当社は一切の責任を負わないものとします。<br><br>

			<strong>第3条 利用者の義務</strong><br>
			 利用者は、当サイトの利用もしくは利用により生じる事由において、 当社もしくは第三者の権利を侵害した場合には、その損害を賠償するものとします。<br>
			 当社は、利用者が特に次の各号に掲げるような行為を 当サイト上で行うことを禁止するものとします。<br>
			 ・非合法なご使用および非合法的な行為を勧誘する行為<br>
			 ・他の利用者のアクセス・操作を妨害する行為、プライバシーの侵害や、ネットワーク・システムを妨害、乱すような行為<br>
			 ・ポルノ、ヌード、猥褻的、暴力的な映像、不適切なイメージ画像を送信したり、関連するサイト等に誘導する行為<br>
			 ・第三者に対するいやがらせ、中傷、名誉毀損、経済的・精神的損害を与える情報・発言、 プライバシーの侵害、民族的・人種的差別につながるまたは猥褻的、ポルノ的な表現<br>
			 ・当社が認める以外の一切の勧誘行為<br>
			 ・第三者へのなりすまし行為<br>
			 ・当社または第三者の知的所有権を侵害する、もしくは侵害する恐れのある行為<br>
			 ・その他、社会通念上不適切と認められる一切の行為<br><br>

			<strong>第4条 当サイトの中断、停止</strong><br>
			 当社は、以下の何らかの事由に該当する場合、 利用者に事前に通知することなく当サイトの機能の一部 もしくは全部を一時中断、または停止することがあります。<br>
			 ・当サイト機能を提供するための装置、システムの保守点検、更新を定期的にまたは緊急に行う場合<br>
			 ・火災、停電、天災などの不可抗力により、当サイト機能の提供が困難な場合<br>
			 ・第一種電気通信事業者の役務が提供されない場合<br>
			 ・その他、運用上あるいは技術上当社が当サイトの機能の一時中断、もしくは停止が必要であるか、 または不測の事態により当社が当サイトの機能の提供が困難と判断した場合<br>
			 当社は、当サイトの機能の提供の一時中断、停止等の発生により、 利用者または第三者が被ったいかなる不利益、損害について、 理由を問わず一切の責任を負わないものとします。<br><br>

			<strong>第5条 個人情報の取扱い</strong><br>
			 当社が取得した利用者に関する情報は、 当サイトおよび当社の個人情報保護方針に従って取り扱われます。 当該個人情報保護方針は別途サイト上に掲載されます。<br><br>

			<strong>第6条 著作権</strong><br>
			 利用者は、事前に当社または著作権者の許諾がある場合を除き、 いかなる方法においても、 メールマガジンを含む当サイトの情報・サービスを通じて提供されるいかなる著作物も、 法令で定める私的利用の範囲外で利用することはできません。<br>
			 本条の規定に反して問題が発生した場合、当該利用者は自己の費用と責任において、 かかる問題を解決するとともに、当社に何等の迷惑または損害を与えないものとします。<br>
			 当サイトの情報の著作権は、当社または当該情報の提供元に帰属します。 使用、再生、複製、複写、販売、再販売など商業的、業務的な二次利用および転載を禁止します。<br>
			 当社は、当サイトの情報を当社のマーケティングや商品開発などの目的で使用する場合があります。 これにより提供される情報や商品などに関する一切の権利については、当社に帰属するものとします。<br><br>

			<strong>第7条 免責</strong><br>
			 当社は当サイト内の情報・サービスの正確性・完全性、信頼性、 またこれらの使用によって生じた結果に関しても一切の責任を負わないものとします。<br>
			 メールマガジンを含む当サイトのサービス、 および情報の提供、遅滞、変更、中断、中止、停止、もしくは廃止、 当サイトを通じて登録、提供される情報等の流失もしくは消失等、 またはその他当サイトに関連して発生した利用者又は第三者の損害について、 別途定めがある場合を除いて、当社は一切の責任を負わないものとします。<br>
			 利用者が当サイトおよびメールマガジンの利用によって第三者に対して損害を与えた場合、 利用者は自己の責任と費用をもって解決し、当社に損害を与えることのないものとします。 利用者が本規約に反した行為、または不正もしくは違法な行為によって当社に損害を与えた場合、 当社は当該利用者に対して相応の損害賠償の請求ができるものとします。<br><br>

			<strong>第8条 本規約の変更</strong><br>
			 当社は、当社が必要と認める場合には本規約を変更できるものとします。 当該変更は、本規約で別途定める場合を除き、 当社からサイト上もしくはその他の手段をもって利用者へ通知した時に有効となるものとし、 利用者はこれを異議なく承諾するものとします。<br><br>

			<strong>第9条 本規約の範囲</strong><br>
			 本規約は、当サイトを利用する一切の関係者に適用するものとします。<br>
			 当社が本利用規約に関し別途サイト上において掲示する、 またはその他の方法により利用者に通知する個別規定、追加規定、ガイド文、個別のサービス説明書等は、 本規約の一部を構成するものとします。 本規約と個別規定及び追加規定が異なる場合には、個別規定及び追加規定が優先するものとします。<br><br>

			<strong>第10条 準拠法</strong><br>
			 本規約の成立、効力、履行及び解釈に関しては日本法が適用されるものとします。<br><br>

		</p>

		<div class="txt_right">
			規約効力発生: 2012年9月1日<br><br>

			以上<br><br>
		</div>
	</div>
</section>

<!-- parts --><?php include($_->parts_dir. '/footer.php'); ?><!-- /parts -->
</body>
</html>